export const Institution = [
  {
    title: "117학교폭력 신고센터",
    call: "117",
    description:
      "아동(청소년), 여성, 장애인 등 사회적 약자에 대한 피해신고 접수 즉시 긴급구조·수사·법률상담·쉼터 연계 등 종합지원이 가능합니다.",
  },
  {
    title: "푸른 나무 재단",
    call: "02-585-0098",
    description:
      "푸른나무재단(청소년폭력예방재단, 청예단)은 UN경제사회이사회에서 특별협의지위를 부여받은청소년 NGO 입니다.",
  },
  {
    title: "학교폭력예방교육지원센터",
    call: "044-415-2401",
    description:
      "학교폭력 예방교육 및 학교폭력 추세 대응을 위한 교육자료 제작 및 보급과 학부모를 위한 학교폭력 예방 소식지 발간 등의 사업을 수행합니다.",
  },
  {
    title: "청소년사이버상담센터",
    call: "1388",
    description:
      "청소년사이버상담센터는 PC 보급과 인터넷 발전이라는 시대적 상황에 발맞춰 우리나라 사이버상담의 일대 도약의 문을 열게 되었습니다. ",
  },
  {
    title: "학생위기상담 종합서비스",
    call: "043-5309-182",
    description:
      "학생들의 건강하고 즐거운 학교생활을 지원하는 다중의 통합지원 서비스망입니다.",
  },
];

export const RuleConstants = [
  {
    title: "신체폭행 대응법",
    description:
      "신체적 폭행이 일어난 경우, 부모는 자녀의 힘든 마음을 들어주고, 상담교사에게 이야기 하고 도움을 구할 수 있도록 지지해 줄 필요가 있습니다. ",
  },
  {
    title: "금품갈취 대응법",
    description:
      "금품갈취 문제가 발생한 경우, 정확한 피해사실(언제, 어디서, 어떤 물건을, 누가 등)을 확인해야할 필요가 있습니다. 다른 신체적인 폭행 등의 피해가 없었는지를 확인해야합니다.",
  },
  {
    title: "집단따돌림, 괴롭힘 대응법",
    description:
      "집단따돌림 문제가 발생했을 때 따돌림의 정황 및 이유, 피해기간, 경험 등에 대해 구체적으로 파악하고, 만일 피해자의 정신적 피해가 심각하다면 전문가의 도움을 받아야 합니다.",
  },
  {
    title: "사이버폭력 대응법",
    description:
      "피해자 스스로 적극적으로 대처할 수 있도록 돕습니다. 사이버상의 공간에서 피해자 스스로 거절 및 ID 및 비밀번호를 변경하는 등의 방법과 함께 공간폐쇄 등 적극적인 시도를 해야 합니다.",
  },
];
