export const Institution = [
  {
    title: "푸른 나무 재단",
    call: "02-585-0098",
    description:
      "푸른나무재단(청소년폭력예방재단, 청예단)은 UN경제사회이사회에서 특별협의지위를 부여받은청소년 NGO 입니다.",
  },
  {
    title: "푸른 나무 재단",
    call: "02-585-0098",
    description:
      "푸른나무재단(청소년폭력예방재단, 청예단)은 UN경제사회이사회에서 특별협의지위를 부여받은청소년 NGO 입니다.",
  },
  {
    title: "푸른 나무 재단",
    call: "02-585-0098",
    description:
      "푸른나무재단(청소년폭력예방재단, 청예단)은 UN경제사회이사회에서 특별협의지위를 부여받은청소년 NGO 입니다.",
  },
  {
    title: "푸른 나무 재단",
    call: "02-585-0098",
    description:
      "푸른나무재단(청소년폭력예방재단, 청예단)은 UN경제사회이사회에서 특별협의지위를 부여받은청소년 NGO 입니다.",
  },
  {
    title: "푸른 나무 재단",
    call: "02-585-0098",
    description:
      "푸른나무재단(청소년폭력예방재단, 청예단)은 UN경제사회이사회에서 특별협의지위를 부여받은청소년 NGO 입니다.",
  },
];
